module.exports = [
    {name: "судебный приказ", id: 1},
    {name: 'Платеж', id: 2},
    {name: 'Название договора', id: 3},
    {name: "дата выдачи", id: 4},
    {name: "дата исполнения", id: 5},
    {name: 'сумма выдачи', id: 6},
    {name: 'процентная ставка', id: 7},
    {name: 'размер неустойки', id: 8},
    {name: 'номер договора', id: 9},
    {name: 'комментарий', id: 10},
    {name: 'исковое заявление', id: 11},
    {name: 'статус', id: 12},
    {name: "заявление о возбуждении ИП", id: 13},
    {name: 'файл', id: 14}
]