module.exports = [
    {id: 1, name: 'не готов'},
    {id: 2, name: 'ожидание файлов'},
    {id: 3, name: 'ожидание отправки СП'},
    {id: 4, name: 'Суд. приказ отправлен'},
    {id: 5, name: 'Суд.приказ получен'},
    {id: 6, name: 'Суд. приказ отменен'},
    {id: 7, name: 'Иск отправлен'},
    {id: 8, name: "Вынесено решение"},
    {id: 9, name: 'Решение получено'},
    {id: 10, name: 'Исполнительный лист получен'},
    {id: 11, name: 'Исп. документ отправлен СПИ'},
    {id: 12, name: 'ИП возбуждено'},
    {id: 13, name: 'ИП окончено'}
]